// JavaScript source code

var x = [
    ['Андрей Андреев', 'anokh.jpg'],
    ['Константин Константинов', 'kolker.jpg'],
    ['Сергей Сергеев', 'sever.jpg'],
    ['Андрей Андреев', 'anokh.jpg'],
    ['Константин Константинов', 'kolker.jpg'],
    ['Сергей Сергеев', 'sever.jpg'],
    ['Андрей Андреев', 'anokh.jpg'],
    ['Константин Константинов', 'kolker.jpg'],
    ['Сергей Сергеев', 'sever.jpg'],
    ['Андрей Андреев', 'anokh.jpg'],
    ['Константин Константинов', 'kolker.jpg'],
    ['Сергей Сергеев', 'sever.jpg'],
    ['Андрей Андреев', 'anokh.jpg'],
    ['Константин Константинов', 'kolker.jpg'],
    ['Сергей Сергеев', 'sever.jpg'],
    ['Андрей Андреев', 'anokh.jpg']
];

