// JavaScript source code

var x = [
    ['Вячеслаав Духнин', 'anokh.jpg'],
    ['Джон Константинович', 'kolker.jpg'],
    ['Костя Сергеев', 'sever.jpg'],
    ['Петр Дюжев', 'f0.jpg'],
    ['Робин Гуд', 'f1.jpg'],
    ['Мистер Твистер', 'f2.jpg'],
    ['А. Шариков', 'f3.jpg'],
    ['Анжелина Джоли', 'f17.jpg'],
    ['Лолита Клюева', 'f4.jpg'],
    ['Софья Трубецкая', 'f5.jpg'],
    ['Маша Распутина', 'f18.jpg'],
    ['Кот', 'f6.jpg'],
    ['Федор Дружинин', 'f7.jpg'],
    ['Михаил Звездинский', 'f20.jpg'],
    ['Макс Шуринов', 'f8.jpg'],
    ['Земфира', 'f9.jpg'],
    ['Марья Петровна', 'f10.jpg'],
    ['Андрей Андреев', 'f11.jpg'],
    ['Милашка Ивановна', 'f12.jpg'],
    ['Патрик', 'f21.jpg'],
    ['Альберт Котов', 'f13.jpg'],
    ['Андрей Андреев', 'f14.jpg'],
    ['Моника Левински', 'f15.jpg'],
    ['Тигран Давыдов', 'f16.jpg'],
    ['Скарлет Йохансон', 'f19.jpg']
];

