// JavaScript source code

var x = [
    ['Андрей Андреев', 'anokh.jpg'],
    ['Константин Константинов', 'kolker.jpg'],
    ['Сергей Сергеев', 'sever.jpg'],
    ['Андрей Андреев', 'f0.jpg'],
    ['Андрей Андреев', 'f1.jpg'],
    ['Андрей Андреев', 'f2.jpg'],
    ['Андрей Андреев', 'f3.jpg'],
    ['Анжелина Джоли', 'f17.jpg'],
    ['Андрей Андреев', 'f4.jpg'],
    ['Андрей Андреев', 'f5.jpg'],
    ['Андрей Андреев', 'f18.jpg'],
    ['Андрей Андреев', 'f6.jpg'],
    ['Андрей Андреев', 'f7.jpg'],
    ['Андрей Андреев', 'f20.jpg'],
    ['Андрей Андреев', 'f8.jpg'],
    ['Андрей Андреев', 'f9.jpg'],
    ['Андрей Андреев', 'f10.jpg'],
    ['Андрей Андреев', 'f11.jpg'],
    ['Андрей Андреев', 'f12.jpg'],
    ['Андрей Андреев', 'f21.jpg'],
    ['Андрей Андреев', 'f13.jpg'],
    ['Андрей Андреев', 'f14.jpg'],
    ['Андрей Андреев', 'f15.jpg'],
    ['Андрей Андреев', 'f16.jpg'],
    ['Скарлет Йохансон', 'f19.jpg']
];

